<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<html>
	<img alt="皖北总院" src="../static/images/wbzy.jpg">
	<br/><div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;皖北煤电集团总医院(蚌埠医学院第三附属医院)座落在人文文化底蕴丰厚的安徽省宿州市，是皖北地区规模较大，集医疗、教学、科研、预防保健等为一体的现代化综合性三级甲等医院。医院注册床位1000张，实际开放床位1200余张，现有员工1500余人，承担着皖北地区数百万居民和皖北煤电集团四万余名职工及数万名家属的医疗、保健和工伤救治工作。</div>
<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;医院占地面积80余亩，环境整洁幽雅，院内绿化如茵，病房设施齐全，配有中央空调、中心供氧、中心吸引、病房设有单独卫生间和淋浴设施等。医院建立了信息化管理系统（HIS）、临床检验系统（LIS）、医学影像存储与传输系统（PACS）、办公自动化系统（OA），合理用药、远程医疗及远程教育等，实现了全院计算机网络化管理。</div>
         <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;医院历经三年多时间建设完工的现代化医疗综合楼，高23层，总建筑面积4.5万平米，于2011年9月正式投入使用后极大地改善了患者的就医环境。该综合楼一至四层为具有人性化服务功能的新型门诊及急诊部，配备了智能化、人性化的医疗服务设施，第五层设置了12个现代化的层流手术室和拥有27张床位的重症监护病区(ICU)，六层以上为外科病区。</div>
<div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;全院共开设了23个病区，拥有省级特色专科一个，市级重点专科五个，设置有心内科、儿科、新生儿科、血液科、肾内科、呼吸内科、消化内科、脑血管病科、神经内科、内分泌科、重症医学科、心胸外科、肝胆外科、神经外科、泌尿外科、脊柱外科、关节外科、手足外科、甲乳专科、妇科、产科、辅助生育科、小儿外科、肛肠科、麻醉科、放疗科、化疗科、康复科及精神科等30余个临床二、三级专科。</div>
         <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为了满足临床工作需要，医院先后购置了大批先进的诊疗设备，如西门子128层螺旋CT、美国GE磁共振、西门子ECT，计算机DR成像系统、肿瘤系列放疗设备（直线加速器、后装治疗机及肿瘤定位设备），大型高压氧舱、全套重症监护设备、体外循环机、超声刀、系列腔镜（腹腔镜、前列腺电切镜、宫腔镜、膀胱镜、关节腔镜、电子胃镜、电子肠镜、纤支镜、纤维喉镜、鼻内窥镜），肿瘤早期检测系统、全自动生化分析仪、GE全身彩超、心脏彩超、乳腺钼钯X光机、准分子激光近视治疗仪、白内障超声乳化治疗仪等，为医院临床诊疗工作提供了有力的支持和保证。</div>
         <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;医院坚持“以人为本、科技兴院”的办院思想，注重人才的培养和新技术、新项目的引进，先后开展了冠脉造影、冠脉支架安置、射频消触术，二腔、三腔起搏器安置、先心病封堵、心内直视手术、瓣膜置换术、冠脉搭桥术、肾脏移植术、辅助生育技术、各种微创技术（颅内血肿清除、腹腔镜微创术、前列腺电切术、妇科腹腔镜、宫腔镜检查治疗术）、人工肝支持疗法、脑血管造影和治疗、腔内气压弹道碎石术、白内障超声乳化技术、准分子激光近视眼矫正术、玻璃体切割术及视网膜脱离复位术等先进的医疗技术，填补了宿州市及皖北地区的多项医学空白。</div>
         <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;皖北总院于2004年经蚌埠医学院检查、评审后正式挂牌成为蚌埠医学院第三附属医院；2009年经安徽医科大学检查、评审后挂牌成为安徽医科大学皖北煤电集团临床学院，同时也是皖南医学院、安徽中医学院、安徽高等医学专科学院等十余所大专院校的本科、大专院校学生的教学、实习基地。</div> 

         <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;医院坚持“以病人为中心”的服务理念，不断提高医疗技术，提升服务品牌，切实维护广大患者的健康权益，构建和谐医患关系，为皖北人民的身体健康保驾护航！ </div>

<br/><br/>
         <div>地址：安徽省宿州市淮河西路125号</div>

         <div>电话：0557—3972986（院办）3972882（宣传科）</div>
</html>